const metro = [
    {
        label: "Автово",
        value: "Автово"
    },
    {
        label: "Адмиралтейская",
        value: "Адмиралтейская"
    },
    {
        label: "Академическая",
        value: "Академическая"
    },
    {
        label: "Балтийская",
        value: "Балтийская"
    },
    {
        label: "Бухарестская",
        value: "Бухарестская"
    },
    {
        label: "Василеостровская",
        value: "Василеостровская"
    },
    {
        label: "Владимирская",
        value: "Владимирская"
    },
    {
        label: "Волковская",
        value: "Волковская"
    },
    {
        label: "Выборгская",
        value: "Выборгская"
    },
    {
        label: "Горьковская",
        value: "Горьковская"
    },
    {
        label: "Гостиный двор",
        value: "Гостиный двор"
    },
    {
        label: "Гражданский проспект",
        value: "Гражданский проспект"
    },
    {
        label: "Достоевская",
        value: "Достоевская"
    },
    {
        label: "Елизаровская",
        value: "Елизаровская"
    },
    {
        label: "Звёздная",
        value: "Звёздная"
    },
    {
        label: "Звенигородская",
        value: "Звенигородская"
    },
    {
        label: "Кировский завод",
        value: "Кировский завод"
    },
    {
        label: "Комендантский проспект",
        value: "Комендантский проспект"
    },
    {
        label: "Крестовский остров",
        value: "Крестовский остров"
    },
    {
        label: "Купчино",
        value: "Купчино"
    },
    {
        label: "Ладожская",
        value: "Ладожская"
    },
    {
        label: "Ленинский проспект",
        value: "Ленинский проспект"
    },
    {
        label: "Лесная",
        value: "Лесная"
    },
    {
        label: "Лиговский проспект",
        value: "Лиговский проспект"
    },
    {
        label: "Ломоносовская",
        value: "Ломоносовская"
    },
    {
        label: "Маяковская",
        value: "Маяковская"
    },
    {
        label: "Международная",
        value: "Международная"
    },
    {
        label: "Московская",
        value: "Московская"
    },
    {
        label: "Московские ворота",
        value: "Московские ворота"
    },
    {
        label: "Нарвская",
        value: "Нарвская"
    },
    {
        label: "Невский проспект",
        value: "Невский проспект"
    },
    {
        label: "Новочеркасская",
        value: "Новочеркасская"
    },
    {
        label: "Обводный канал",
        value: "Oбводный канал"
    },
    {
        label: "Обухово",
        value: "Обухово"
    },
    {
        label: "Озерки",
        value: "Озерки"
    },
    {
        label: "Парк Победы",
        value: "Парк Победы"
    },
    {
        label: "Парнас",
        value: "Парнас"
    },
    {
        label: "Петроградская",
        value: "Петроградская"
    },
    {
        label: "Пионерская",
        value: "Пионерская"
    },
    {
        label: "Площадь Александра Невского I",
        value: "Площадь Александра Невского I"
    },
    {
        label: "Площадь Восстания",
        value: "Площадь Восстания"
    },
    {
        label: "Площадь Ленина",
        value: "Площадь Ленина"
    },
    {
        label: "Площадь Мужества",
        value: "Площадь Мужества"
    },
    {
        label: "Площадь Александра Невского II",
        value: "Площадь Александра Невского II"
    },
    {
        label: "Политехническая",
        value: "Политехническая"
    },
    {
        label: "Приморская",
        value: "Приморская"
    },
    {
        label: "Пролетарская",
        value: "Пролетарская"
    },
    {
        label: "Проспект Большевиков",
        value: "Проспект Большевиков"
    },
    {
        label: "Проспект Ветеранов",
        value: "Проспект Ветеранов"
    },
    {
        label: "Проспект Просвещения",
        value: "Проспект Просвещения"
    },
    {
        label: "Пушкинская",
        value: "Пушкинская"
    },
    {
        label: "Рыбацкое",
        value: "Рыбацкое"
    },
    {
        label: "Садовая",
        value: "Садовая"
    },
    {
        label: "Сенная площадь",
        value: "Сенная площадь"
    },
    {
        label: "Спасская",
        value: "Спасская"
    },
    {
        label: "Спортивная",
        value: "Спортивная"
    },
    {
        label: "Старая Деревня",
        value: "Старая Деревня"
    },
    {
        label: "Технологический институт I",
        value: "Технологический институт I"
    },
    {
        label: "Технологический институт II",
        value: "Технологический институт II"
    },
    {
        label: "Удельная",
        value: "Удельная"
    },
    {
        label: "Улица Дыбенко",
        value: "Улица Дыбенко"
    },
    {
        label: "Фрунзенская",
        value: "Фрунзенская"
    },
    {
        label: "Чёрная речка",
        value: "Чёрная речка"
    },
    {
        label: "Чернышевская",
        value: "Чернышевская"
    },
    {
        label: "Чкаловская",
        value: "Чкаловская"
    },
    {
        label: "Электросила",
        value: "Электросила"
    }

]

export default metro