/* export const tags = [
    "кино", "ролевки", "музыка", "фокусы", "игры", "аниме", "книги", "театр", "комиксы", "настолки"
] */

export const tags = [
    {
        id: 1,
        title:"Улица",
    },
    {
        id: 2,
        title:"Квартира",
    },
    {
        id: 3,
        title:"Кафе",
    },
    {
        id: 4,
        title:"Бар",
    },
    {
        id: 5,
        title:"Ресторан",
    },
    {
        id: 6,
        title:"Природа",
    },
    {
        id: 7,
        title:"Финтесс-клуб",
    },
    {
        id: 8,
        title:"Кино",
    },
    {
        id: 9,
        title:"Театр",
    },
    {
        id: 10,
        title:"Настолки",
    },
    {
        id: 11,
        title:"Музыка",
    },
    {
        id: 12,
        title:"Видеоигры",
    },
    {
        id: 34,
        title:"Аниме",
    },
    {
        id: 35,
        title:"Сериалы",
    },
    {
        id: 36,
        title:"Комиксы",
    },
    {
        id: 37,
        title:"Учеба",
    },
    {
        id: 13,
        title:"Чтение",
    },
    {
        id: 14,
        title:"Искусство",
    },
    {
        id: 15,
        title:"Путешествия",
    },
    {
        id: 16,
        title:"Пикник",
    },
    {
        id: 17,
        title:"Клубы",
    },
    {
        id: 18,
        title:"Спорт",
    },
    {
        id: 19,
        title:"Рукоделие",
    },
    {
        id: 20,
        title:"Шоппинг",
    },
    {
        id: 21,
        title:"Алкоголь",
    },
    {
        id: 22,
        title:"Общение",
    },
    {
        id: 23,
        title:"Свидание",
    },
    {
        id: 24,
        title:"Музей",
    },
    {
        id: 25,
        title:"Еда",
    },
    {
        id: 26,
        title:"Кофе",
    },
    {
        id: 27,
        title:"Чай",
    },
    {
        id: 28,
        title:"Прогулка",
    },
    {
        id: 29,
        title:"Фотография",
    },
    {
        id: 30,
        title:"Алкоголь",
    },
    {
        id: 31,
        title:"Только для девочек",
    },
    {
        id: 32,
        title:"Только для мальчиков",
    },
    {
        id: 33,
        title:"Бесплатно",
    },
    {
        id: 38,
        title:"Платно",
    }
]