export const users =[{
    id:1,
    nick:"CoffeeZombie",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["кино","музыка"],
    friends:[2,3,4,5,6,7,8],
    image:"https://legkovmeste.ru/wp-content/uploads/2019/02/post_5aef047d1f75a.jpg"
},
{
    id:2,
    nick:"CrazyKitten",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["настолки","ролевки"], 
    friends:[1,3,4,5,6,7,8],
    image:"https://gafki.ru/wp-content/uploads/2019/09/4.-kotenok-elf.jpg"
},
{
    id:3,
    tags:["настолки","ролевки"], 
    friends:[1,2,4,5,6,7,8],
    nick:"HungryKitten",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    image:"https://i.pinimg.com/736x/a4/3e/64/a43e64f2990e19261f1949932e5846b5--pet-life-sphinx-cat.jpg"
},
{
    id:4,
    nick:"CrazyEyes",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["кино","музыка"],
    friends:[1,2,3,5,6,7,8],
    image:"https://russkie-perepela.ru/wp-content/uploads/c/8/c/c8c3fb9a3582b8dca412f3b06fd47721.jpeg"
},
{
    id:5,
    nick:"DramaQueen",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["игры"], 
    friends:[1,2,3,4,6,7,8],
    image:"https://img4.goodfon.ru/original/1920x1408/7/74/svetlyi-fon-sfinks-mordochka-kotenok-kotionok-vzgliad-koshka.jpg"
},
{
    id:6,
    nick:"Cookie",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["кино","музыка"],
    friends:[1,2,3,4,5,7,8],
    image:"https://kotello.ru/wp-content/uploads/2014/08/54j1qp-e1409471322882.jpeg"
},
{
    id:7,
    nick:"AvoCuddle",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["игры","комиксы"], 
    friends:[1,2,3,4,5,6,8],
    image:"https://image.jimcdn.com/app/cms/image/transf/none/path/s374f2ea4a1384fc7/backgroundarea/i658b23d7334e3453/version/1517517351/image.jpg"
},
{
    id:8,
    nick:"KitCat",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["кино","музыка"],
    friends:[1,2,3,4,5,6,7],
    image:"https://static3.depositphotos.com/1003366/247/i/950/depositphotos_2479335-stock-photo-kitten-sphinx-naked.jpg"
},
{
    id:9,
    nick:"VirtualCat",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["игры","комиксы"], 
    friends:[1,2,3,4,5,6,7,8],
    image:"https://i.pinimg.com/736x/64/f6/67/64f667d407699935883891198a983c6b.jpg"
},
{
    id:10,
    nick:"MrNoWhiskers",
    description:"Хочу собрать группку челиков, чтобы поиграть в недавно кулпенную монополию, поэтому желательно, чтобы у вас было высшее экономическое или юридическое образование. Еда и напитки на мне, с вас хорошее настроение и деньги на проезд!",
    tags:["кино","музыка"],
    friends:[1,2,3,4,5,6,7,8],
    image:"https://static3.depositphotos.com/1000740/125/i/950/depositphotos_1251519-stock-photo-cute-sphinx-kitten-standing-in.jpg"
}
]